Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/sajos_hakee_laitoshuoltajan_sijaista.html.tmx
Source language: fin
Languages: sme

source: Sajos hakee laitoshuoltajan sijaista
sme: Sajos ohcá lágádusfuolaheaddji sadjásačča

source: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeenmukaan avustaa talossa järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.
sme: Lágádusfuolaheaddji bargun lea fuolahit Sajosa lanjaid beaivválaš čorgemis ja lassin dárbbu mielde veahkehit dálus ordnejuvvon čoahkkimiid ja dáhpáhusaid geavada ordnemiin.

source: Sijaisuus alkaa 10.7.2019 ja kestää 23.8.2019 saakka.
sme: Sadjásašvuohta álgá 10.7.2019 ja bistá 23.8.2019 rádjai.

source: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta.
sme: Barggu ceavzilis dikšuma veahkehit lágádusfuolaheaddji dutkkus dahje vástideaddji skuvlejupmi ja doarvái buorre hárjánupmi ođđaáigásaš almmolaš lanjaid čorgemis.

source: Arvostamme hyviä vuorovaikutustaitoja, positiivisuutta sekä joustavaa ja itsenäinäistä työotetta.
sme: Atnit árvvus buriid gulahallandáidduid, positiivvalašvuođa sihke njuovžilis ja iehčanas bargovuogi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/IV mukaan, peruspalkka on 1575,81 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII/IV mielde, vuođđobálká lea 1575,81 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Hae työpaikkaa 21.6. mennessä oheisen linkin kautta https://www.sympahr.net/public/pq.aspx?43f9605e
sme: Oza bargosaji 21.6. rádjai mielčuovvu liŋkka bokte https://www.sympahr.net/public/pq.aspx?43f9605e

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, katariina.guttorm(at)samediggi.fi, puh. 010 839 3109.
sme: Lassidieđuid barggus addá márkanastinhoavda Katariina Guttorm, katariina.guttorm(at)samediggi.fi , tel. 010 839 3109.

source: Sajoksen toimintaan voit tutustua osoitteessa www.sajos.fi
sme: Sajosa doibmii sáhtát oahpásmuvvat čujuhusas www.sajos.fi
